[
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Kampagne-gegen-Simbabwe-Sanktionen/!5642010/"], "short_url": ["https://taz.de/!5642010/"], "news_site": ["taz.de"], "title": ["Kampagne gegen Simbabwe-Sanktionen: Leere Worte, leere Bäuche"], "author": ["Walter Mafeking"], "description": ["Simbabwe unterliegt seit fast zwei Jahrzehnten Sanktionen. Präsident Mnangagwa tut sich schwer damit, dagegen zu mobilisieren."], "text": ["Kampagne gegen Simbabwe-Sanktionen\n\nLeere Worte, leere Bäuche\n\nSimbabwe unterliegt seit fast zwei Jahrzehnten Sanktionen. Präsident Mnangagwa tut sich schwer damit, dagegen zu mobilisieren.\n\nDie erste Anti-Sanktionen-Kundgebung war noch halbwegs gut besucht: Harare, 25. Oktober  Foto: Tsvangirayi Mukwazhi/ap\n\nCHIREDZI taz | Tausende von Menschen waren gekommen, aber nach Brathähnchen und würzigen Pommes suchten sie vergebens. Die Leute in der simbabwischen Zuckerplantagenstadt Chiredzi waren zahlreich zur Versammlung des Präsidenten Emmerson Mnan­gagwa geströmt, um ein Ende der internationalen Sanktionen gegen Simbabwe zu fordern. Sie erwarteten eine Party.\n\nStattdessen wurde das Event in Chiredzi zu einer Kundgebung der Verzweiflung, als hungrige Menschen sich um das billige Popocorn „maZupco“ stritten, um ihre Bäuche zu füllen. Staatliche Busse der Verkehrsgesellschaft Zupco und Schulbusse hatten die Leute frühmorgens zur Versammlung abgeholt – so früh, dass keine Zeit geblieben war, eine Mahlzeit vorzubereiten. Aber es sollte ja auf der Kundgebung etwas geben, dachten sie.\n\nAlso warteten sie. Und warteten. Und dann kam schließlich Präsident Mnangagwa und brachte nichts mit.\n\nHühnerbeinchen für alle\n\nWas für ein Kontrast zur Hauptstadt Harare, wo eine offizielle Kundgebung zum Auftakt der staatlichen Anti-Sanktionen-Kampagne in ein „Chicken Inn Feast“ ausgeartet war. Im Sportstadion der Hauptstadt bekam jeder Teilnehmer ein reichhaltiges Mittagessen aus „Two Piecer Chicken“ – zwei Huhnstückchen – und Trinkwasser in Flaschen.\n\nDie sozialen Medien Simbabwes waren voll von Bildern zufriedener Bürgern und ihrem Fast Food. Manche Jugendliche hatten bis zu 15 Portionen ergattert – es war schließlich kaum jemand zu der Kundgebung gekommen, also blieb viel übrig. Aber im staubigen Tshovani-Stadion von Chiredzi 600 Kilometer südöstlich mussten die teils aus 100 Kilometer Entfernung herangekarrten Bauern jetzt dem Präsidenten hungrig zuhören.\n\nEr kam erst gegen 13 Uhr, weil er vorher die Zuckerrohrfarm Kilimanjaro auf dem Agrarkomplex Hippo Valley Estate einweihte, ein Prestigeprojekt. Als er endlich das Stadion erreichte, wo derweil die Blaskapelle der Zion Christian Church für Stimmung sorgte, lag die Temperatur bereits bei 42 Grad.\n\nDürre und Regen\n\n„Ja, wir stehen unter Sanktionen, aber wir müssen angucken, was Gott uns für ein Land geschenkt hat, und es produktiv nutzen“, rief der Präsident. „Wir haben fruchtbares Agrarland und wir müssen es nutzen. Ja, wir können drei Jahre lang unter Dürre leiden, aber im nächsten Jahr kann es regnen. Wenn Dürre herrscht, können wir Bewässerung nutzen.“\n\nDie Zuhörer waren unbeeindruckt. „Warum sind wir hier hergebracht worden?“, ärgerte sich ein Teilnehmer hinterher. „Wir sind seit dem frühen Morgen hier und haben nichts gegessen.“ Seinen Namen wollte er nicht nennen, aus Angst vor Repressalien.\n\nSimbabwe steht seit fast 20 Jahren unter Sanktionen der EU und der USA – eine Strafmaßnahme wegen der Enteignung weißer Farmer und der Unterdrückung politischer Gegner durch Präsident Robert Mugabe. Mnangagwa, der 2017 nach einem Militärputsch gegen den greisen Mugabe die Macht übernahm, will diese Sanktionen beenden, die er als „westliches Krebsgeschwür“ denunziert, und hat dafür die Unterstützung anderer afrikanischer Staaten und der Afrikanischen Union.\n\nIm Oktober rief er eine Volkskampagne gegen die Sanktionen ins Leben, der 25. Oktober wurde zum Anti-Sanktionen-Feiertag erklärt, und auf der Großkundgebung in Harare an diesem Tag startete die Kampagne."], "keywords": ["Simbabwe, Harare, Robert Mugabe, Emmerson Mnangagwa, Sanktionen, Afrika, Politik, taz, tageszeitung "], "published_time": ["2019-11-14T16:32:00+01:00"], "image_links": ["https://taz.de/picture/3794176/948/simbabwe_sanktionen_hunger.jpeg"], "links": ["/Nach-Protesten-in-Simbabwe/!5567737/", "/Simbabwe-nach-der-Wahl/!5521159/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Wissenschaftler-warnen/!5642171/"], "short_url": ["https://taz.de/!5642171/"], "news_site": ["taz.de"], "title": ["Wissenschaftler warnen: Klimawandel schädigt Kinder"], "author": ["taz. die tageszeitung"], "description": ["Vor der UN-Klimakonferenz in Madrid: Die Erderwärmung greift die Gesundheit vor allem von Heranwachsenden an – das haben 100 Forscher herausgefunden."], "text": ["Wissenschaftler warnen\n\nKlimawandel schädigt Kinder\n\nVor der UN-Klimakonferenz in Madrid: Die Erderwärmung greift die Gesundheit vor allem von Heranwachsenden an – das haben 100 Forscher herausgefunden.\n\nEin Kind auf den Philippinen erholt sich vom Dengue-Fieber  Foto: Eloisa Lopez/reuters\n\nLONDON dpa | Der Klimawandel schädigt bereits heute die Gesundheit vieler Menschen, insbesondere die von Kindern. Bei einem Weiterwirtschaften wie bisher „wird das Leben jedes heute geborenen Kindes tiefgreifend vom Klimawandel beeinträchtigt werden“, berichtet das Konsortium The Lancet Countdown, zu dem rund 100 Experten gehören.\n\nEinen halben Monat vor der UN-Klimakonferenz in Madrid bilanzieren die Experten aus 35 Institutionen wie der Weltgesundheitsorganisation (WHO) und Universitäten im Fachjournal The Lancet die aktuellen und künftigen Auswirkungen des Klimawandels auf die Gesundheit. Gehe der CO2-Ausstoß weiter wie bisher, werde ein derzeit geborenes Kind an seinem 71. Geburtstag im Schnitt in einer um 4 Grad wärmeren Welt leben.\n\nKinder seien von den Auswirkungen des Klimawandel am stärksten betroffen, betonte Nick Watts, der Chef des Lancet-Konsortiums. Ihr Körper und ihr Immunsystem entwickele sich noch und Schäden in der Kindheit könnten bleiben. Auch Ernterückgänge durch den Klimawandel und infolgedessen Unterernährung träfen sie am schlimmsten, schreiben die Forscher.\n\nSie litten stärker an Durchfall und an von Mücken übertragenen Erkrankungen wie Dengue. Neun von zehn Jahren mit besten Bedingungen für Dengue-Mücken gab es laut Report seit dem Jahr 2000. Auch die Bedingungen für den Cholera-Erreger hätten sich seit Anfang der 80er Jahre verbessert.\n\nGefahr auch an der Ostsee\n\nEine Gruppe von Bakterien, die Vibrionen, werde eine zunehmende Gefahr, auch in der Ostsee, heißt es ebenfalls in dem Lancet-Report. Die Erreger können Magen-Darm- und Wundinfektionen verursachen. Seit den 1980er Jahren habe sich aufgrund höherer Wassertemperaturen die Anzahl der Tage verdoppelt, an denen man sich mit Vibrionen in der Ostsee anstecken kann. 2018 waren es 107 Tage.\n\nWürde die Erderwärmung dagegen auf 1,5 Grad begrenzt – wie im Pariser Klimaabkommen gewünscht – und würden die Länder ihre Versprechen einhalten, sehe es anders aus, so die Forscher. Ein Kind in England könnte dann mit sechs Jahren den Kohleausstieg erleben, in Frankreich mit 21 Jahren den Abschied von Benzin- und Dieselautos und alle heute Geborenen weltweit könnten mit 31 Jahren erleben, dass nur noch so viel CO2 produziert wird, wie von der Natur oder mit technischen Mitteln aufgenommen werden kann. Zugleich könnte die Luft reiner und die Infrastruktur besser sein.\n\n„Eine nie dagewesene Herausforderung verlangt eine nie dagewesene Reaktion, und es benötigt die Mitarbeit der 7,5 Milliarden derzeit lebenden Menschen, um sicherzustellen, dass ein heute geborenes Kind nicht durch ein sich wandelndes Klima bestimmt wird“, betonen die Autoren.\n\nIm Jahr 2018 erlebten über 65-Jährige in Deutschland mehr Hitzewellen als im Schnitt der Jahre 1986 bis 2005. Das geht aus einer gesonderten Mitteilung des Lancet-Teams hervor, die Daten für Deutschland zusammenfasst. Im Jahr 2016 trug demnach die Feinstaubbelastung (PM 2,5) zu über 44.800 frühzeitigen Todesfällen in der Bundesrepublik bei, 8.000 davon seien auf die Verbrennung von Kohle zurückzuführen. Feinstaub stammt unter anderem auch aus dem Verkehr und der Industrie. Wirtschaftliche Verluste und Gesundheitskosten durch Feinstaub beliefen sich dem Bericht zufolge auf 20 Milliarden Euro.\n\n7 Millionen Tote durch Luftverschmutzung\n\nDie Luftverschmutzung insgesamt habe 2016 weltweit zu 7 Millionen Todesfällen geführt, 2,9 Millionen davon habe Feinstaub verursacht. Weitere Daten aus dem Bericht:\n\n– Menschen in 77 Prozent der Länder haben zunehmend mit Waldbränden und ähnlichen Feuern zu kämpfen.\n\n– Temperatursteigerung und Hitzewellen führten 2018 zu einem Verlust von 133,6 Milliarden Arbeitsstunden. Tendenz steigend.\n\nDie Autoren haben vier Kernforderungen: Eine schnelle und komplette Abkehr vom Kohlestrom weltweit. Eine Sicherheit dafür, dass die reichen Staaten wie bereits zugesagt den ärmeren ab 2020 jährlich 100 Milliarden Dollar an Klimaunterstützung geben. Den öffentlichen Verkehr sowie das Gehen und Radfahren zu fördern, etwa mit mehr Radwegen. In Gesundheitssysteme investieren, damit sie durch die Erderwärmung geschädigten Menschen helfen können und nicht zusammenbrechen.\n\nPollenflug verstärkt\n\nAllergieforscher Torsten Zuberbier von der Charité in Berlin begrüßt den Report grundsätzlich. Es fehle jedoch ein wichtiger Aspekt, der auch die Schulleistungen betreffe: Durch den Klimawandel habe sich Pollenflug verstärkt und die Blütezeit verlängert. Zudem breiteten sich allergene Pflanzenarten wie etwa Ambrosia in Europa weiter aus. Daher sei es unverständlich, dass der Report Allergien komplett ignoriere.\n\nSebastian Ulbert vom Fraunhofer-Institut für Zelltherapie und Immunologie in Leipzig sagte, deutsche Ärzte müssten zunehmend von Mücken übertragene Erreger „auf dem Schirm“ haben. „So blieben dieses Jahr zum Beispiel die meisten West-Nil-Virus-Infektionen unerkannt, weil bei Grippe-ähnlichen Symptomen niemand an diesen Erreger dachte.“ Nötig seien Fortbildungen und gute Testsysteme."], "keywords": ["Kinder, Klimawandel, Ökologie, Öko, Schwerpunkt, taz, tageszeitung "], "published_time": ["2019-11-14T10:50:00+01:00"], "image_links": ["https://taz.de/picture/3795653/948/23602456.jpeg"], "links": ["http://www.lancetcountdown.org/2019-report/", "/Agraroekonom-ueber-IPCC-Studie/!5614305/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Zivilgesellschaft-und-UNO/!5642308/"], "short_url": ["https://taz.de/!5642308/"], "news_site": ["taz.de"], "title": ["Zivilgesellschaft und UNO: Das Ohr an den Völkern"], "author": ["Andreas Zumach"], "description": ["Über 100 Gruppen starten eine globale Kampagne zur Einführung einer Weltbürgerinitiative. Das soll ein Beitrag zur Demokratisierung der UNO sein."], "text": ["Zivilgesellschaft und UNO\n\nDas Ohr an den Völkern\n\nÜber 100 Gruppen starten eine globale Kampagne zur Einführung einer Weltbürgerinitiative. Das soll ein Beitrag zur Demokratisierung der UNO sein.\n\nOffen für neue Anliegen? Michelle Bachelet, Hohe Kommissarin für Menschenrechte der UNO  Foto: dpa\n\nGENF/NEW YORK taz | Über 100 zivilgesellschaftliche Gruppen, zusammengeschlossen in einer neuen globalen Kampagne „Wir, die Völker“, haben die Vereinten Nationen (UN) am Donnerstag aufgefordert, eine Weltbürgerinitiative einzuführen. Das Instrument soll es „der Weltbevölkerung ermöglichen“, unabhängig von den Regierungen und DiplomatInnen der 193 UN-Mitgliedstaaten „Vorschläge auf die Tagesordnung der UN-Generalversammlung zu setzen“, heißt es in einer gemeinsamen Erklärung, die Mitgliedsgruppen der Kampagne bei einer Versammlung vor der New Yorker UN-Zentrale veröffentlichten.\n\nInitiatoren der Kampagne sind die Nichtregierungsorganisationen Demokratie ohne Grenzen, Democracy International und das globale zivilgesellschaftliche Bündnis Civicus. Die Kampagne „Wir, die Völker“ – mit diesen drei Worten beginnt die Präambel der UNO-Charta von 1945 – zielt darauf ab, „die Anliegen der Bürgerinnen und Bürger näher an die UNO heranzuführen“. Die „Legitimität, Relevanz und Fähigkeit der UNO, sich den aktuellen Herausforderungen zu stellen“, könne „verbessert werden, indem sie offener und zugänglicher für die Bevölkerung wird“, heißt es in der Erklärung.\n\nEine von den Initiatoren vorgestellte rechtliche Studie kommt zu dem Schluss, dass die Einführung einer WeltbürgerInneninitiative nach den Regeln der Vereinten Nationen „machbar“ ist und von der UN-Generalversammlung beschlossen werden könnte.\n\nDie Studie schlägt vor, dass Initiativen, die von mehr als fünf Millionen Bürgerinnen und Bürgern aus einer bestimmten Anzahl von Staaten in allen Weltregionen unterstützt werden, „automatisch auf die Tagesordnung der Generalversammlung oder des Sicherheitsrates gesetzt werden sollten“. Diese müssten dann „eine Resolution als Reaktion auf den Vorschlag entwerfen und dann über diese Resolution abstimmen“.\n\nBeispiel und Vorbild\n\n„Ähnliche partizipative Instrumente gibt es bereits in vielen Städten, Regionen und Ländern auf der ganzen Welt“, unterstrich Caroline Vernaillen, die bei Democracy International für globale Gemeinschaftsbildung verantwortlich ist. Ein „wichtiges Beispiel und Vorbild“ sei die in der EU-Verfassung vorgesehene „Europäische Bürgerinitiative“. Dieses Instrument ermöglicht es UnionsbürgerInnen, die für ihr Anliegen mindestens eine Million Unterschriften aus mindestens sieben Mitgliedstaaten der EU gesammelt haben, der Europäischen Kommission Rechtsvorschriften vorzuschlagen.\n\nAndreas Bummel, Geschäftsführer von Demokratie ohne Grenzen, sagte: „Das 75-jährige Bestehen der UNO im Jahr 2020 ist für die internationale Gemeinschaft eine passende Gelegenheit, eine Weltbürgerinitiative zu etablieren, um so das demokratische Defizit der Global Governance zu mindern.“\n\nDer globale Programmleiter von Civicus, Mandeep Tiwana, betonte: „Es ist an der Zeit, den Bürgerinnen und Bürgern bei der UNO eine direkte Stimme zu geben, um das Versprechen der UN-Charta zu erfüllen, die mit den Worten ‚Wir, die Völker der Vereinten Nationen‘ beginnt.“\n\nDie Kampagne sammelt weitere Unterstützung von zivilgesellschaftlichen Gruppen und Einzelpersonen und will ihren Vorschlag Anfang nächsten Jahres offiziell den Vereinten Nationen vorstellen."], "keywords": ["Uno, Demokratisierung, Zivilgesellschaft, Amerika, Politik, taz, tageszeitung "], "published_time": ["2019-11-15T08:15:00+01:00"], "image_links": ["https://taz.de/picture/3797640/948/23676133.jpeg"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Illegale-Abschiebungen-in-die-Tuerkei/!5642211/"], "short_url": ["https://taz.de/!5642211/"], "news_site": ["taz.de"], "title": ["Illegale Abschiebungen in die Türkei: Direkt zurück an die Grenze"], "author": ["Christian Jakob"], "description": ["Griechenland soll zehntausende Flüchtlinge ohne Asylverfahren abgeschoben haben. Das UNHCR hält die Berichte für glaubhaft."], "text": ["Illegale Abschiebungen in die Türkei\n\nDirekt zurück an die Grenze\n\nGriechenland soll zehntausende Flüchtlinge ohne Asylverfahren abgeschoben haben. Das UNHCR hält die Berichte für glaubhaft.\n\nVon Abschiebung betroffen: eine Gruppe von Flüchtlingen an der türkisch-griechischen Grenze  Foto: Alkis Konstantinidis/reuters\n\nBERLIN taz | Griechenland hat an der Landgrenze zur Türkei in den vergangenen zwölf Monaten fast 60.000 Menschen illegal zurückgeschoben. Das berichtet der Spiegel  unter Berufung auf Dokumente des türkischen Innenministeriums.\n\nMit den Zurückschiebungen verstößt Griechenland gegen seine Pflicht, Ankommenden die Möglichkeit für einen Asylantrag zu geben. Dies wiegt umso schwerer, als es sich bei den Zurückgeschobenen auch um Menschen aus Konfliktregionen wie Afghanistan, Pakistan, Somalia und Syrien handelt. Und die Türkei schiebt ihrerseits Zurückgeschobene in ihre Herkunftsländer ab.\n\nGriechenland weist die Vorwürfe zurück. „Das haben wir bereits mehrmals dementiert. Griechenland ist ein Rechtsstaat“, sagte Alexandros Gennimatas, Sprecher des Außenministeriums, am Donnerstag der DPA in Athen.\n\nDas UN Flüchtlingswerk UNHCR hingegen hält die Berichte insgesamt für glaubhaft. „Das ist kein neues Phänomen. Wir haben seit Jahren eine signifikante Zahl solcher Zurückschiebungen ohne Rechtsgrundlage registriert“, sagt Sprecherin Stella Nanou der taz. Das habe der UNHCR gegenüber den griechischen Behörden „immer wieder zum Ausdruck gebracht“, so Nanou. Erfolg gehabt hätte dies nicht. „Griechenland erfüllt seine internationalen Verpflichtungen nicht.“\n\nMit Gewalt genötigt\n\nTatsächlich ist die Praxis dieser Zurückschiebungen seit langer Zeit bekannt. Dabei werden Migranten und Flüchtlinge, die die griechische Polizei aufgreift, nicht wie vorgeschrieben zunächst in Aufnahmeeinrichtungen gebracht, sondern direkt an die grüne Grenze zurückgefahren und meist mit Gewalt dazu genötigt, zurückzugehen. Strittig war in der Vergangenheit unter anderem die Frage, welche Rolle die EU-Grenzschutzagentur Frontex dabei spielt. Frontex hatte die Zurückschiebungen meist als rein griechische Aktionen dargestellt.\n\nNeu ist, wie die Türkei mit dem Phänomen umgeht: Nämlich mit einer Offenlegung ihrer Erkenntnisse zu den Pushbacks. Im Juli war Kyriakos Mitsotakis von der konservativen Nea Dimokratia Ministerpräsident geworden und hatte bald eine härtere Gangart in Sachen Asyl angekündigt. Ankara fürchtete offenbar eine Zunahme der illegalen Rückschiebungen. Ende Oktober hatte die Türkei deshalb Griechenland der Lüge bezichtigt.\n\nObwohl die Regierung in Athen die Pushbacks leugne, setze sich die Praxis „sowohl auf See als auch an Land fort“, hieß es in einer Erklärung des türkischen Außenministeriums. Damals war von rund 25.400 solcher Zurückschiebungen in den ersten zehn Monaten dieses Jahres die Rede. „Wir fordern die neue griechische Regierung auf, sich für eine Korrektur dieser völkerrechtswidrigen Politik einzusetzen, anstatt die vom Europarat ermittelten Pushback-Fälle zu leugnen“, schloss das Ministerium. Die Weitergabe der internen Ermittlungsberichte an den Spiegel dürfte Teil dieser Offensive sein.\n\nDie Region um den Evros-Fluss ist weniger im Fokus als die Ägäis-Inseln, auf denen die EU und Griechenland insgesamt fünf Hotspots genannte Registrierungszentren betreiben. Diese Lager sind zwar völlig überfüllt, es herrschen katastrophale Zustände.\n\nWenig öffentliche Aufmerksamkeit\n\nAbschiebungen aber gab es von den Ägäis-Inseln, wo alle Flüchtlinge mindestens ein abgespecktes Asylverfahren durchlaufen, vergleichsweise wenige: Von April 2016 bis Mai 2019 wurden insgesamt rund 2.460 Menschen in die Türkei abgeschoben – also ganz erheblich weniger als am Evros, wo es kaum öffentliche Aufmerksamkeit gibt.\n\nEin Grund dafür, warum die Zahl der Abschiebungen von den Inseln relativ gering ist, ist, dass die griechischen Asylbehörden die Türkei unter anderem deshalb nicht für sicher halten, weil sie in Länder wie Afghanistan abschiebt. Am Evros aber gibt es solchen Rechtsschutz nicht.\n\nSalinia Stroux, freie Mitarbeiterin bei Refugee Suppurt Aegean in Athen, beobachtet die Lage am Evros seit Jahren. „Alle wissen es seit Jahren, auch Frontex ist Zeuge dieser Vorfälle.“ Schon 2013 hat Stroux für Pro Asyl eine Studie über die illegalen Zurückschiebungen aus Griechenland verfasst. „Die Zahlen schätzte man damals auch schon sehr hoch“, sagt sie.\n\nTatsächlich sei die Türkei der einzige Akteur, der halbwegs genaue Zahlen über das Geschehen habe „und auch schon immer hatte“, sagt Stroux. Am Evros Zurückgeschobene würden in der Regel aufgegriffen und in kleinen Polizeiwachen an der Grenze oder in der Stadt Edirne in Gewahrsam genommen. „Uns haben viele Flüchtlinge und Migranten berichtet, dass sie dabei befragt wurden.“ Dass die Türkei diese Statistiken nun erstmals so offensiv kommuniziert, nennt Stroux „ein politisches Spiel“, offenbar um den Druck auf Griechenland und die EU zu erhöhen."], "keywords": ["Griechenland, Türkei, Flüchtlinge, UNHCR, Kyriakos Mitsotakis, Flucht, Europa, Politik, Schwerpunkt, taz, tageszeitung "], "published_time": ["2019-11-14T13:28:00+01:00"], "image_links": ["https://taz.de/picture/3796198/948/23588504.jpeg"], "links": ["https://www.spiegel.de/politik/ausland/griechenland-soll-zehntausende-migranten-illegal-in-die-tuerkei-abgeschoben-haben-a-1295964.html", "/Gefluechtete-ueber-Camp-in-Samos/!5634252/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Plaedoyer-vor-Europaeischem-Gerichtshof/!5642212/"], "short_url": ["https://taz.de/!5642212/"], "news_site": ["taz.de"], "title": ["Plädoyer vor Europäischem Gerichtshof: Söder doch nicht in den Knast"], "author": ["Christian Rath"], "description": ["Muss der bayerische Ministerpräsident in Haft, weil er Urteile zur Luftreinhaltung missachtet? Der EuGH-Generalanwalt meint: Nein."], "text": ["Plädoyer vor Europäischem Gerichtshof\n\nSöder doch nicht in den Knast\n\nMuss der bayerische Ministerpräsident in Haft, weil er Urteile zur Luftreinhaltung missachtet? Der EuGH-Generalanwalt meint: Nein.\n\nDer Bayrische Ministerpräsident Markus Söder bleibt in Freiheit!  Foto: Jens Schicke/imago\n\nKARLSRUHE taz | Das EU-Recht verlangt keine Zwangshaft gegen Bayerns Ministerpräsident Markus Söder (CSU) und andere Amtsträger. Diese Position vertrat am Donnerstag der unabhängige Generalanwalt Henrik Saugmandsgaard Øe in einem Verfahren am Europäischen Gerichtshof (EuGH) in Luxemburg.\n\nGrund für das abstrus anmutende Verfahren vor dem EuGH: Seit 2012 wird in Bayern darum gestritten, ob in München Fahrverbote vorbereitet werden müssen, um Grenzwerte einhalten zu können. Bayerische Verwaltungsgerichte haben das angeordnet. Die CSU-geführte Landesregierung weigert sich jedoch. Zwangsgelder gegen sie blieben erfolglos, denn deren Höhe ist gesetzlich auf 10.000 Euro begrenzt. Außerdem zahlt das Land das Zwangsgeld an die Staatskasse, also an sich selbst.\n\nDie Deutsche Umwelthilfe (DUH) hat als Klägerin deshalb beantragt, Regierungschef Söder und/oder weitere Regierungsbeamte in Zwangshaft zu nehmen. Das wäre keine Strafe für Fehlverhalten, sondern ein Beugemittel, um die Umsetzung der Gerichtsurteile zu erreichen. In Baden-Württemberg hatte die DUH Anfang August einen ähnlichen Antrag gegen Ministerpräsident Kretschmann (Grüne) gestellt.\n\nIn der Verwaltungsgerichtsordnung (VwGO) ist Zwangshaft zwar nicht vorgesehen. Aber die VwGO verweist bei Lücken auf die Zivilprozessordnung (ZPO), die die Zwangshaft für die Durchsetzung von Gerichtsurteilen kennt. Auf dieser Grundlage wären bis zu sechs Monate Zwangshaft möglich.\n\nMissachtung der Urteile „schwerwiegend“\n\nDer Verwaltungsgerichtshof (VGH) München hielt diesen Weg aber nicht für gangbar. Der Gesetzgeber habe beim Verweis auf die ZPO nicht vor Augen gehabt, dass er hiermit Freiheitsentzug für Regierungsmitglieder ermögliche. Der VGH legte deshalb den Fall dem EuGH vor und bat um eine europarechtliche Einschätzung.\n\nGeneralanwalt Saugmandsgaard Øe erklärte zwar die bayerische Missachtung der Gerichtsurteile für „schwerwiegend“, und Deutschland müsse auch „alle erforderlichen Maßnahmen“ ergreifen, um die EU-Luftgrenzwerte einzuhalten. Dabei setzten aber die EU-Grundrechte Grenzen. Eine Zwangshaft sei nur möglich, wenn sie in deutschen Gesetzen vorgesehen ist. Das EU-Recht sei deshalb aber nicht zahnlos, so der Generalanwalt. Gegen Deutschland laufe bereits ein Vertragsverletzungsverfahren der EU-Kommission.\n\nDer EuGH wird in einigen Wochen entscheiden. Wenn er dem Generalanwalt folgt, geht das Verfahren zurück an den VGH München, der die beantragte Zwangshaft dann voraussichtlich ablehnen wird.\n\n\n        Der letzte Absatz wurde nachträglich korrigiert. Jetzt wird dort auch auf das noch ausstehende EuGH-Urteil hingewiesen."], "keywords": ["EuGH, Markus Söder, Luft, Ökologie, Öko, taz, tageszeitung "], "published_time": ["2019-11-14T15:28:00+01:00"], "image_links": ["https://taz.de/picture/3796734/948/24193619.jpeg"], "links": ["/Luftverschmutzung-durch-Diesel/!5483086/", "/Dieselfahrverbot-fuer-Muenchen-ignoriert/!5619498/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Konflikt-in-Afghanistan/!5641995/"], "short_url": ["https://taz.de/!5641995/"], "news_site": ["taz.de"], "title": ["Konflikt in Afghanistan: Gefangenenaustausch für Frieden​"], "author": ["Thomas Ruttig"], "description": ["US-Präsident Donald Trump erklärte die Verhandlungen mit den afghanischen Taliban für „tot“. Nun könnten sie wieder aufgenommen werden."], "text": ["Konflikt in Afghanistan\n\nGefangenenaustausch für Frieden​\n\nUS-Präsident Donald Trump erklärte die Verhandlungen mit den afghanischen Taliban für „tot“. Nun könnten sie wieder aufgenommen werden.\n\nTaliban-Kämpfer in der Provinz Kunar im September 2019  Foto: Xinhua/imago\n\nBERLIN taz | Ein spektakulärer Gefangenenaustausch in Afghanistan könnte die Tür für neue US-Taliban-Verhandlungen öffnen, die Präsident Donald Trump erst Ende September für „tot“ erklärt hatte. Damals sagte er im letzten Moment ein Gipfeltreffen mit Taliban-Führern zum Abschluss eines unterschriftsreifen Truppenabzugsabkommens in Camp David ab.\n\nAm Dienstag gab der afghanische Präsident Aschraf Ghani live im Fernsehen bekannt, seine Regierung habe beschlossen, „gefangene Taliban im Austausch gegen zwei Universitätsprofessoren frei zu lassen, um den Weg für Direktverhandlungen mit den Taliban zu ebnen“.\n\nEs gibt widersprüchliche Meldungen, ob die Freilassungen der ausländischen Professoren bereits stattgefunden haben. Bei ihnen handelt es sich um den 63-jährigen Amerikaner Kevin King und den 50-jährigen Australier Timothy Weeks, die beide an der Amerikanischen Universität in Kabul lehrten und dort am 7. August 2016 aus ihrem Auto heraus entführt worden waren.\n\nIm Oktober 2017 teilten die Taliban mit, King sei ernstlich krank. Zwei militärische Befreiungsversuche an der afghanischen Südostgrenze mit Pakistan scheiterten. Seitdem gab es keine öffentliche Nachricht mehr von den beiden Geiseln.\n\nGeiseln des Hakkani-Netzwerkes\n\nAfghanistans Südosten ist das Operationsgebiet des Hakkani-Netzwerks, einer halbautonomen regionalen Untergruppe der Taliban, die älter ist als die 1994 gegründete Bewegung selbst und die bereits seit Mitte der 1970er Jahre bewaffnet gegen Kabuler Regierungen kämpft.\n\nBei ihrem inzwischen verstorbenen Gründer Dschalaluddin Hakkani tauchte in den 1980er Jahren Al-Qaida-Chef Osama bin Laden erstmals in Afghanistan auf. Inzwischen führt Hakkanis Sohn Seradschuddin die Gruppierung. Zwei der drei vor der Freilassung stehenden Gefangenen sind enge Verwandte von ihm, darunter sein jüngerer Bruder Anas.\n\nDer war 2014 von lokalen und US-Beamten auf dem Flughafen von Bahrain festgenommen und an die Justiz in Kabul übergeben wurde. Dort wurde er als Terror-Financier zum Tode verurteilt.\n\nDer jetzige US-Botschafter in Kabul, John Bass, lobte Ghani für seinen „mutigen Schritt“. Mehrmals hatte es nach Taliban-Anschlägen öffentliche Proteste gegeben, in denen als “Vergeltung“ Hakkanis Hinrichtung gefordert worden war.\n\nAfghanische Regierung überschreitet eigene „rote Linie“\n\nNoch Ende Oktober bezeichnete ein Ghani-Sprecher seine Freilassung als „rote Linie“, die nicht überschritten werden dürfe.\n\nMan kann davon ausgehen, dass der Druck der US-Regierung groß war. Sie behandelt die Befreiung von im Ausland als Geiseln genommenen eigenen Bürgern als Priorität. Gleichzeitig dürfte Ghanis Zugeständnis nicht ohne Gegenleistung bleiben.\n\nDer afghanische Präsident wird gegenüber US-Chefverhandler Zalmay Khalilzad, der Anfang November Kabul besucht hatte, darauf bestanden haben, dass die USA sich für die schnellstmögliche Beteiligung einer Delegation aus Kabul an den Verhandlungen mit den Taliban einsetzen. Denn bisher wollten die Taliban Direktgesprächen erst nach einem Abkommen mit den USA zustimmen.\n\nVertrauensbildende Maßnahmen wie der bevorstehende Gefangenenaustausch werden als Voraussetzung dafür gesehen, dass Khalilzad bei Donald Trump die notwendigen „fünf Minuten“ erhält, die nötig sind, um wieder grünes Licht für Taliban-Kontakte zu erhalten, wie es der deutsche Afghanistan-Sondergesandte Markus Potzel am Montag auf einer Veranstaltung der Böll-Stiftung in Berlin ausdrückte.\n\nBereits 2014 hatte ein erster Gefangenenaustausch US-Taliban-Gefangenenaustausch bilaterale Gespräche eingeleitet.\n\nNeuer Selbstmordanschlag in Kabul\n\nAm Mittwoch sind bei einem Anschlag mit einer Autobombe in Kabul mindestens sieben Menschen getötet und zehn weitere verletzt worden. Unter den Verletzten seien vier ausländische Mitarbeiter einer Sicherheitsfirma, sagte ein Sprecher des afghanischen Innenministeriums am Mittwoch in Kabul.\n\nDie Autobombe detonierte demnach in der Nähe des Innenministeriums. Zunächst bekannte sich niemand zu dem Anschlag. Alle Todesopfer sind afghanische Zivilisten.\n\nInnenminister Masud Andarabi erklärte, unter den Todesopfern sei auch ein 13-jähriges Schulkind. „Die Feinde unseres Volkes sollten wissen, dass unser Volk zum Frieden entschlossen ist. Nichts kann es davon abhalten, Frieden zu erreichen“, erklärte Andarabi. Aus Ministeriumskreisen hieß es, ein Selbstmordattentäter habe sich in dem Auto in die Luft gesprengt."], "keywords": ["Afghanistan, Ashraf Ghani, Taliban, Donald Trump, Gefangene, Geiselnahme, USA, Asien, Politik, taz, tageszeitung "], "published_time": ["T+:"], "image_links": ["https://taz.de/picture/3793362/948/taliban_verhandlungen_trum_USA_Afghanistan.jpeg"], "links": ["https://taz.de/Trump-bricht-Gespraeche-mit-Taliban-ab/!5624036/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Spekulationsblase-in-China/!5638116/"], "short_url": ["https://taz.de/!5638116/"], "news_site": ["taz.de"], "title": ["Spekulationsblase in China: Schuhe kaufen statt Gold horten"], "author": ["Fabian Kretschmer"], "description": ["In China wächst eine neue Spekulationsblase: Luxus-Sneaker. Die Finanzbranche nimmt das ernst. Es wäre nicht die erste ungewöhnliche Blase."], "text": ["Spekulationsblase in China\n\nSchuhe kaufen statt Gold horten\n\nIn China wächst eine neue Spekulationsblase: Luxus-Sneaker. Die Finanzbranche nimmt das ernst. Es wäre nicht die erste ungewöhnliche Blase.\n\nXia Jiahuan, Gründer von „Solestage“  Foto: Li Ying/Xinhua/imago images\n\nPEKING taz | Wer das Solestage im hippen Pekinger Sanlitung-Viertel betritt, kommt sich vor wie in einem Turnschuh-Museum: Bis zur Decke türmen sich exklusive Sneaker-Modelle, viele von ihnen rarer als Rolex-Uhren. Exemplare für mehrere tausend Euro stehen dort im Regal, die teuersten Modelle in einer gläsernen Vitrine. Dort thronen beispielsweise die Turnschuhe aus dem 80er-Jahre-Kultfilm „Zurück in die Zukunft“ oder die vom Rapper Eminem designten Air Jordan 4 Retro.\n\n„Von dem Modell wurden weltweit nur zehn Paar produziert“, sagt der 25-jährige Jerry, der in der Finanzbranche arbeitet. In seiner Freizeit zieht es den Mittzwanziger allwöchentlich ins Solestage, um die neuesten Importe aus dem Ausland zu begutachten. „Ich sammele selber Sneaker, das macht mich glücklich und ist Ausgleich zum ganzen Arbeitsstress“, sagt er. Letztes Jahr hat er sich 30 Modelle für seine Sammlung gekauft – und dutzende weitere Schuhe, um mit ihnen zu handeln.\n\nÜber 400 Millionen Chinesen zählen wie Jerry zu der sogenannten Millennial-Generation, viele von ihnen sind kaufkräftig, digital bewandert und unternehmerisch im Denken, ständig auf der Suche nach Investitionsmöglichkeiten mit möglichst hohen Renditen. Die derzeit heißeste Ware sind für sie limitierte Sneaker-Modelle. Populär gemacht durch NBA-Stars und amerikanische Rapper, haben die Schuhe weltweit ihren Siegeszug angetreten. Längst sind Luxus-Marken auf den Zug aufgesprungen und bringen hochwertige Freizeitschuhe in stark limitierter Anzahl auf den Markt.\n\nIm Grunde ist das Handeln mit Sneakern nicht viel anders als am Aktienmarkt. Jerry kramt sein Smartphone heraus, auf dem er mehrere chinesische Sneaker-Apps installiert hat. Die führende von ihnen, Poizon, ist dieses Jahr zum „Unicorn“ aufgestiegen, das Unternehmen dahinter ist damit mehr als eine Milliarde Dollar wert. Von dort ordert Jerry limitierte Schuhmodelle aus Übersee, lässt sie sich nach Peking liefern und verkauft sie dann in China weiter. Seine Kunden findet er über Wechat, einer Art digitalen Hybrid-App aus Facebook, Onlinebanking und Ebay. 50 Euro Gewinn kassiert er im Schnitt pro Paar.\n\nNicht die erste ungewöhnliche Blase\n\n„Den Trend, mit Schuhen zu handeln, gibt es schon seit Jahren, aber wirklich populär ist es erst vor Kurzem geworden“, sagt eine 29-jährige Modehändlerin aus Peking: „Einer der Gründe sind die erfolgreichen Marketingkampagnen der Sportmarken.“\n\nLaut Branchenexperten beläuft sich der chinesische Wiederverkaufsmarkt von Sneakern auf über 1 Milliarde Dollar. Vor Kurzem hat die Chinesische Volksbank die Finanzagenturen der Stadt vor einer Spekulationsblase gewarnt. In der Vergangenheit sind solch überhitzten Märkte schon öfter gescheitert. Während der nationalen Feiertagswoche haben etwa Spekulationen zu absurd hohen Preisen von Meeresfrüchten geführt."], "keywords": ["Digitalisierung, App, China, Sneaker, Millenials, Mode, Konsum, Öko, taz, tageszeitung "], "published_time": ["2019-11-05T11:39:00+01:00"], "image_links": ["https://taz.de/picture/3774580/948/China-Sneaker-Luxusguter.jpeg"], "links": ["https://taz.de/Die-Geschichte-des-Turnschuhs/!5553900/", "https://taz.de/Studentenfuehrer-ueber-30-Jahre-Tiananmen/!5595286&amp;s=wechat/", "https://taz.de/Ex-NBA-Star-Rodman-in-Nordkorea/!5416598/", "https://taz.de/Digitalisierung-in-China/!5591283&amp;s=wechat/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Strategie-gegen-Verschwendung/!5636624/"], "short_url": ["https://taz.de/!5636624/"], "news_site": ["taz.de"], "title": ["Strategie gegen Verschwendung: Eine App für die Tafeln"], "author": ["Leonie Asendorpf"], "description": ["Firmen sollen mithilfe einer App leichter Lebensmittel an die Vereine weitergeben. Ernährungsministerin Klöckner will so Verschwendung reduzieren."], "text": ["Strategie gegen Verschwendung\n\nEine App für die Tafeln\n\nFirmen sollen mithilfe einer App leichter Lebensmittel an die Vereine weitergeben. Ernährungsministerin Klöckner will so Verschwendung reduzieren.\n\nErnährungsministerin Klöckner setzt lieber auf Software statt auf Gesetze  Foto: dpa\n\nBERLIN taz | Bundesernährungsministerin Julia Klöckner will, dass Unternehmen nicht verkaufte Lebensmittel leichter den Tafeln spenden können. Die CDU-Politikerin stellte am Mittwoch die Onlineplattform „Eco“ vor, die Angebote aus Industrie und Handel an Vereine mit entsprechendem Bedarf vermittelt. Die Menge „geretteter“ Lebensmittel soll laut Ministerium so um 40 Prozent steigen. Die Software koste 1,5 Millionen Euro.\n\nLaut einer von der Behörde in Auftrag gegebenen Studie landen in Deutschland jährlich 12,7 Millionen Tonnen Essen im Müll. Der Großteil davon (52 Prozent) kommt aus privaten Haushalten. „Mit unserer Förderung einer digitalen Plattform zur Weitergabe sorgen wir für eine bessere Vernetzung und Vereinfachung der Arbeit von Spendern und Empfängern“, so Klöckner.\n\nBereits im Februar dieses Jahres hat das Bundeskabinett eine Nationale Strategie zur Reduzierung der Lebensmittelverschwendung verabschiedet. Erklärtes Ziel ist es, bis 2030 die Menge zu halbieren. In Dialogforen sollen konkrete Maßnahmen zur Reduzierung erarbeitet werden. Die erste Sitzung fand am Mittwoch statt.\n\nAnna Verres, Pressesprecherin der Tafel Deutschland, befürwortet das Software-Projekt: „Wir erhoffen uns davon, dass wir effizienter werden und mehr Lebensmittel retten können.“ Es sei aber erst einmal abzuwarten, wie die konkrete Umsetzung verlaufe. Da die Ehrenamtlichen der Tafel im Durchschnitt sehr alt seien, könne die Handhabung der geplanten Smartphone-App und Onlineplattform außerdem schwierig sein, so Ferres.\n\nWWF fordert festgelegte Reduktionsziele\n\nDie Umweltorganisation WWF Deutschland unterstützt das Vorhaben des Ministeriums, fordert aber eine Vereinbarung mit zeitlich festgelegten Reduktionszielen und konkreten Maßnahmen für die Bereiche Produktion, Verarbeitung von Lebensmitteln, Groß- und Einzelhandel sowie Catering und Außer-Haus-Verpflegung.\n\n„Die Dialogforen müssen messbare und nachvollziehbare Ergebnisse erzielen, sonst sind sie im Kampf gegen die deutsche Lebensmittelverschwendung überflüssig“, so Tanja Dräger de Teran, Referentin für nachhaltige Ernährung beim WWF."], "keywords": ["Lebensmittelverschwendung, Tafel, Software, Julia Klöckner, Konsum, Öko, taz, tageszeitung "], "published_time": ["2019-11-06T17:08:00+01:00"], "image_links": ["https://taz.de/picture/3779287/948/Kloeckner_126374982.jpeg"], "links": ["https://taz.de/Wiederverwertung-von-Lebensmitteln/!5604858/", "https://taz.de/Plan-gegen-Lebensmittelverschwendung/!5572032/", "https://taz.de/Smartphone/!t5010632/"]},
{"crawl_time": ["2019-11-15 13:42:53"], "long_url": ["https://taz.de/Stickstoffdebatte-in-den-Niederlanden/!5642199/"], "short_url": ["https://taz.de/!5642199/"], "news_site": ["taz.de"], "title": ["Stickstoffdebatte in den Niederlanden: Streit über Umweltschutz"], "author": ["Tobias Müller"], "description": ["Die Niederlande treffen Maßnahmen um Stickoxide zu senken. Das neue Tempolimit ist nur eine davon. Das führt zu heftlgen Verteilungskonflikten."], "text": ["Stickstoffdebatte in den Niederlanden\n\nStreit über Umweltschutz\n\nDie Niederlande treffen Maßnahmen um Stickoxide zu senken. Das neue Tempolimit ist nur eine davon. Das führt zu heftlgen Verteilungskonflikten.\n\nAutobahn und Schnellzug in den Niederlanden: Es geht jedoch um mehr als Geschwindigkeitsbegrenzung  Foto: Panthermedia/imago\n\nAMSTERDAM taz | Die neue Höchstgeschwindigkeit auf niederländischen Autobahnen – tagsüber 100 Stundenkilometer – schlägt hohe Wellen. Während der Automobilistenverband ANWB die am Mittwoch verkündete Maßnahme schweren Herzens akzeptiert, titelt die Boulevardzeitung Telegraaf tags darauf mit dem deutschen „Hohn über 100“. Der Bund der Autohändler und -werkstätten (BOVAG) nennt die Maßnahme ineffektiv, der rechte Oppositionspolitiker Geert Wilders sieht gar einen „Hochverrat am Autofahrer“ und warnt: „Bald dürfen wir nur noch Lastenfahrrad fahren.“\n\nHinter dem symbolpolitischen Gehalt des Themas lauert ein wesentlich größeres Problem: die niederländische Stickstoff-Debatte, die seit Wochen die politische Agenda in Den Haag dominiert. Premierminister Mark Rutte spricht von „einer Krise beispiellosen Umfangs“ und der größten Herausforderung seiner neunjährigen Amtszeit.\n\nDas liegt nicht nur daran, dass das Tempolimit von 130km/h bislang eines der Steckenpferde seiner marktliberalen Partei VVD war. Vielmehr führt die nachhaltige Umgestaltung der Wirtschaft zu einem Verteilungskonflikt, in den sich Ruttes Mitte-rechts-Koalition immer tiefer verstrickt, und der ihr durchaus gefährlich werden kann.\n\nZugrunde liegt diesem ein Urteil des höchsten Den Haager Verfassungsgerichts vom Mai. Demnach verstößt der bisherige pragmatische Ansatz, Genehmigungen für stickstofffreisetzende Aktivitäten mit Naturschutzmaßnahmen zu kompensieren, gegen EU-Recht. Der niederländische Stickstoffausstoß ist relativ gesehen der höchste in Europa. Der Agrarsektor mit seiner intensiven Viehzucht ist für den größten Teil verantwortlich, gefolgt von Verkehr und Industrie.\n\nStillstand bei 18.000 stickoxidfreisetzende Projekten\n\nSeit Wochen wurde in Den Haag fieberhaft an einem Maßnahmenpaket gefeilt, um den Stickstoffausstoß deutlich zu reduzieren. Unterdessen liegen 18.000 stickoxidfreisetzende Bau- und Infrastrukturprojekte im Land still, darunter Neubaugebiete, Straßen oder der neue Flughafen in Lelystad, der den überfüllten Schiphol Airport bei Amsterdam entlasten soll. Das wiederum ist nicht nur wegen der Wohnungsnot heikel, sondern auch wegen des nahenden Endes des jüngsten Wirtschaftsbooms.\n\nWelche Konflikte aus dieser Konstellation entstehen, wurde in diesem Herbst mehr als einmal deutlich: die Democraten66 (D66), progressiver Juniorpartner der Koalition, brachten eine Halbierung des Nutzviehbestands ins Spiel – zur Empörung der Bauern, die bei heftigen Protesten darauf hinwiesen, dass etwa auch der Stockoxidausstoß des Flugverkehrs relevant ist. Kurz darauf wiederum demonstrierte der Bausektor an gleicher Stelle in Den Haag, weil man sich überproportional von der Umweltpolitik der Regierung getroffen fühlt.\n\nDiese Streitigkeiten wurden auch am Mittwoch deutlich, als die Koalition ihre Pläne bekannt machte: Neben dem Tempo-100-Limit sollen Bauern künftig weniger eiweißhaltiges Viehfutter verwenden. Auch stellt man 180 Millionen Euro bereit, um ausstiegswillige Schweinezüchter auszukaufen. Ein Notgesetz soll indes gewährleisten, dass essenzielle Projekte zum Straßenunterhalt und Hochwasserschutz ungehindert stattfinden können. Weitere Maßnahmen sind geplant.\n\nRechtspopulist leugnet „Stickstoff-Krise“\n\nJesse Klaver, Chef der Oppositionspartei GroenLinks, kritisiert das „Notpaket“ als „komplett unzureichend“. Laut der Tageszeitung Trouw reduziert sich der Stickstoffausstoß damit um 0,6 Prozent, was immerhin den Neubau von 75.000 Wohnungen ermöglicht. Trouw zitiert die Universität Wageningen, der zufolge für „strukturelle“ Neubau-Aktivitäten die Stickstoff­emissionen halbiert werden müssten. Dabei wird unweigerlich die Landwirtschaft wieder ins Blickfeld geraten.\n\nDer Herbst 2019 bietet damit einen Vorgeschmack auf die kommenden Verteilungskonflikte – nicht nur in den Niederlanden. Und nicht zuletzt zeigt sich, wie schnell und polarisierend sich diese aufladen. Während Ruttes Koalition immer mehr unter Druck gerät, twittert der rechtspopulistiche Shootingstar Thierry Baudet, es gebe „überhaupt keine Stickstoff-Krise“, sondern nur ein „selbstgemachtes Problem verkehrter Regel-Gebung“. Dadurch, dass EU-Kommissarin Elżbieta Bieńkowska im niederländischen TV das Tempo-Limit ausdrücklich begrüßte, dürfte EU-Gegner Baudet sich bestätigt sehen."], "keywords": ["Niederlande, Stickstoffdioxid, Klimawandel, Verkehrswende, Tempolimit, Ökologie, Öko, taz, tageszeitung "], "published_time": ["2019-11-14T18:50:00+01:00"], "image_links": ["https://taz.de/picture/3797101/948/24192489.jpeg"], "links": ["/Hoechstgeschwindigkeit-in-Niederlanden/!5642052/", "/Umweltschutzplaene-in-den-Niederlanden/!5629645/", "/Hoehere-Deiche-gegen-hoehere-Pegel/!5600620/"]},
{"crawl_time": ["2019-11-15 13:42:54"], "long_url": ["https://taz.de/Imagekampagne-fuer-Handwerksberufe/!5630304/"], "short_url": ["https://taz.de/!5630304/"], "news_site": ["taz.de"], "title": ["Imagekampagne für Handwerksberufe: Die philosophierende Tischlerin"], "author": ["Barbara Dribbusch"], "description": ["Das Handwerk hat ein Imageproblem. Immer mehr junge Menschen wollen lieber Kopfarbeit verrichten. Nun soll's eine Kampagne richten."], "text": ["Imagekampagne für Handwerksberufe\n\nDie philosophierende Tischlerin\n\nDas Handwerk hat ein Imageproblem. Immer mehr junge Menschen wollen lieber Kopfarbeit verrichten. Nun soll's eine Kampagne richten.\n\nJe „geistiger“ ein Beruf wirkt, desto angesehener wird er wahrgenommen. Das ist Quatsch  Foto: imago/Christian Vorhofer\n\nBERLIN taz | Jimmy Pelka ist ein toller Typ. Er pendelt zwischen Bad Mergentheim und den Arabischen Emiraten hin und her, rüstet Luxusautos von Scheichs und Autofans auf und fährt selbst Porsche. Auf Instagram sieht man den gelernten KFZ-Mechaniker und Firmenchef durch die Gegend düsen, irgendwo in der Wüste, neben ihm ein arabischer Auftraggeber.\n\nEin aufregendes Leben führt auch Johanna Röh, Tischlerin. Sie hat nach ihrer Lehre die Welt bereist, in den USA, in Südamerika, in Asien gearbeitet. Man sieht sie in Kluft neben einem japanischen Meister, einem Sensei, sitzen. Jetzt führt sie einen ökologisch orientierten Tischlereibetrieb in Deutschland und wirbt in den sozialen Medien für das Handwerk.\n\nHandwerkerInnen sind cool – das ist die Botschaft einer Imagekampagne des Handwerks, die schon länger läuft, aber jedes Jahr immer wieder ein bisschen aufgemöbelt wird. Pelka und Röh sind die neuesten BotschafterInnen in den sozialen Medien. Davor sah man Plakate mit einer Friseurin und dem Spruch: „Ich schneide keine Haare. Ich rette dein nächstes Date“. Oder einen Heizungstechniker mit: „Die Welt war noch nie so unfertig. Heiz ihr ein“.\n\n„Ich halte die Imagekampagne für richtig“, sagt Joachim Gerd Ulrich, Berufswahlforscher beim Bundesinstitut für Berufsbildung (BiBB), „denn die Kampagne richtet sich nicht nur an junge Leute, sondern auch an die Allgemeinheit. Das ist klug, denn die Berufswahl findet stets auf einem ‚sozialen Resonanzboden‘ statt, wird also auch davon beeinflusst, wie Dritte über Berufe denken“.\n\nDer soziale Resonanzboden ist hart geworden für das Handwerk, das Vielen als die mindere Lehre gilt im Vergleich zu einer intellektuellen, einer technischen, einer kaufmännischen Ausbildung. „Das Problem ist das Abitur, die meisten Schüler wollen heute das Abitur machen. Und dann heißt es: ‚Ich mache doch nicht das Abitur, um Handwerker zu werden‘“, berichtet Daniela Wilke, Berufsberaterin bei der Bundesagentur für Arbeit in Berlin, „außerdem herrschen immer noch die alten Vorurteile über das Handwerk“.\n\nZahl der unbesetzten Lehrstellen vervierfacht\n\nAckerei ohne Ende, kaputte Knie, Staub und Schmutz auf der Hose, wenig Geld und irgendwelche privaten Auftraggeber, die immer was zu mosern haben und sich toll fühlen, wenn sie dem Handwerker einen Fünf-Euro-Schein als Trinkgeld in die Hand drücken – Gewinner sehen anders aus.\n\nDas Imageproblem hat Folgen: Die Zahl der unbesetzten Lehrstellen im Handwerk hat sich innerhalb von zehn Jahren bis zum Jahre 2018 vervierfacht, so das BiBB. Ende August 2019 seien im Handwerk noch 30.000 Ausbildungsplätze offen gewesen, heißt es beim Zentralverband des Deutschen Handwerks. 368.000 Auszubildende gab es 2018 im Handwerk. Und 2,8 Millionen Studierende.\n\nAuch bedingt durch die Demographie hat sich der Lehrstellenmarkt gewandelt, „weg von einem Markt für die Betriebe hin zu einem Markt für die Bewerber und Bewerberinnen“, sagt Susanne Eikemeier, Sprecherin bei der Bundesagentur für Arbeit.\n\nWas junge Leute wollen, was sie sich von einem Beruf erwarten, ist daher mehr und mehr in den Fokus der Forschung gerückt. Die Familie nehme großen Einfluss, betont Ulrich. „Eltern wollen in der Regel, dass ihr Kind einen höherwertigen oder zumindest gleichwertigen Bildungsabschluss erlangt als sie ihn selbst haben“, sagt er. Viele Eltern, die studiert haben, wollen nicht in ihrem akademischen Bekanntenkreis erklären müssen, dass ihr Nachwuchs „nur“ Handwerker lernt, während die Kinder der andern irgendwo im Ausland studieren. „Dieses Anerkennungsbedürfnis der Eltern in Hinblick auf Bildung und Beruf der Kinder ist nicht zu unterschätzen“, so Ulrich.\n\n\n      Gestalterin für visuelles Marketing klingt besser als Dekorateurin\n    \n\nLaut einer Befragung bei Neunt- und Zehntklässlern an zumeist allgemeinbildenden Schulen kam für fast die Hälfte der jungen Befragten eine spätere Arbeit im Handwerk nicht in Frage, bei Mädchen noch weniger als bei Jungen. Noch am stärksten ausgeprägt war die Neigung zum Handwerk, wenn zumindest ein Elternteil selbst eine Handwerkslehre durchlaufen hatte oder wenn es im Verwandtenkreis weitere HandwerkerInnen gab.\n\nAber hier sei zu differenzieren, sagt Wilke. „Wenn die Eltern glücklich und erfolgreich waren in ihrem Handwerksberuf, dann raten sie den Kindern zu. Wenn sie aber selbst Phasen der Arbeitslosigkeit, vielleicht sogar die Insolvenz eines Kleinbetriebs erlebt haben, dann werden sie abraten vom Handwerk“.\n\nDer Verdienst schreckt manche ab\n\nDabei spielt der Verdienst eine große Rolle. Die gewerkschaftsnahe Hans-Böckler-Stiftung kam in einer Untersuchung zu dem Schluss, das ArbeitnehmerInnen im Handwerk im Schnitt 20 Prozent weniger verdienen als Beschäftigte in der Gesamtwirtschaft, in der AkademikerInnen die Verdienste nach oben ziehen. Auch die Tatsache, dass HandwerkerInnen meist in kleinen Betrieben arbeiten, in denen mancherorts nicht mal Tariflöhne gezahlt werden, drückt den Verdienst.\n\nWer mehr Geld verdienen will, muss nach dem Gesellenbrief den Meisterbrief erwerben und sich selbständig machen. Der Zentralverband des Deutschen Handwerks weist in einer Erklärung daraufhin, dass Handwerker mit Meisterbrief im Berufsleben „etwa gleich viel oder sogar mehr als Bachelorabsolventen“ verdienen können.\n\nDoch der Weg zum Meister erfordert Durchhaltevermögen. Und die Imagefrage bleibt: Nicht nur die Herkunftsfamilie, auch Gleichaltrige, potentielle PartnerInnen, entscheiden über das soziale Ansehen eines Berufes und damit auch darüber ob junge Leute eine Ausbildung im Handwerk beginnen. „Viele Frauen haben heute höhere Schul- und Studienabschlüsse, sie wollen in der Regel Männer, die einen ebenso hohen Abschluss haben, wer ein Handwerk erlernt, fürchtet dann möglicherweise um die Chancen auf dem Partnerschaftsmarkt“, sagt Ulrich.\n\nUlrich berichtet auch davon, dass junge Frauen in der Universitätsstadt Heidelberg, die selbst Einzelhandelskauffrau lernten, ihre berufliche Ausbildung lieber verschwiegen und sich als Studentinnen ausgaben, um für die Jungs von der Uni interessanter zu wirken.\n\nTrennung zwischen Geist und Körper\n\nDas Image, das ein Beruf habe, gründe oftmals noch „auf dem alten Schisma, der Trennung zwischen körperlicher und geistiger Arbeit“, sagt Ulrich. „Je ‚geistiger‘ ein Beruf wirkt, desto angesehener ist er“. Körperliches Geschick werde hingegen nicht so hoch bewertet, haben die Befragungen ergeben.\n\nWobei körperliches Geschick bei einigen akademischen Berufen entscheidender sein kann als Intellektualität, wie jeder weiß, der schon mal an einen ungeschickten Zahnarzt geraten ist. „Chirurgen, Zahnärzte üben letztlich handwerkliche Tätigkeiten aus, aber sie legen immer Wert darauf, dass es akademische Berufe sind“, sagt Ulrich. Umgekehrt erfordert heute das Handwerk eines Anlagenmechanikers sehr gute mathematische und technische Kenntnisse.\n\nDie Assoziationsketten, die eine Tätigkeit auslöst, entscheiden mit über deren Image, zeigt sich auch in den Statistiken über unbesetzte Lehrstellen der Bundesagentur für Arbeit. Alles was in Richtung Schmutz, Abfall, Tod geht, ist schlechter angesehen als Tätigkeiten, die irgendwas mit Kultur, Kunst, Schönheit zu tun haben. Klempner werden nicht so wertgeschätzt wie Goldschmiede, Müllfahrer sind nicht so angesehen wie Privatchauffeure, Fleischer sind nicht so beliebt wie Konditoren. Obwohl die Gesellschaft eher zusammenbrechen würde, wenn es keine Klempner und Müllfahrer gäbe als wenn man auf Privatchauffeure und Goldschmiede verzichten müsste.\n\n„Manchmal kann man mit einer Änderung der Berufsbezeichnung schon eine Aufwertung erreichen“, sagt Ulrich, “‚Gestalterin für visuelles Marketing‘ klingt anspruchsvoller als ‚Schaufensterdekorateur‘, obgleich es sich um den selben Beruf handelt.“ Auch Fachkraft für Kreislauf- und Abfallwirtschaft klingt besser als „Müllmann“.\n\nZehn Millionen Euro pro Jahr fürs Image\n\nDas Image einer Tätigkeit wird durch die Medien mitgeprägt. Als vor Jahren im deutschen Fernsehen die US-Amerikanische Serie „Six Feet Under“ lief, über eine Bestattungsfirma und das aufregende Leben der BestatterInnen, da bekundeten plötzlich mehr junge Leute Interesse an einer Ausbildung zum Bestatter, erzählt Wilke. „Wir bräuchten mal eine richtig coole Serie, die sich um eine Handwerksbude dreht“, meint sie, „sonst sieht man doch immer nur Serien mit Ärzten, Rechtsanwälten oder einer Werbeagentur“.\n\nDie Imagekampagne, gesteuert vom Zentralverband des Deutschen Handwerks, kostet zehn Millionen Euro im Jahr, läuft schon seit 2010 und soll auch noch über das Jahr 2020 hinaus weitergehen, heißt es beim Verband. Mit Plakaten, Werbebannern, Spots auf Youtube, Instagram und in anderen sozialen Medien wird geworben.\n\nAm Image des Handwerks arbeitet auch Bildungsministerin Anja Maria-Antonia Karliczek (CDU). Sie will den Begriff „Bachelor Professional“ als Ergänzung für einen Handwerker mit Meistertitel einführen. Der Bundesrat ist dagegen, weil ein „Bachelor“ nun mal etwas anderes sei als ein berufserfahrener Handwerksmeister. Der Bundesrat schlug den Begriff des „Junior Professionals“ als Ergänzung für einen Meistertitel vor, was umgehend den Zentralverband auf die Barrikaden brachte, der es lächerlich findet, gestandene Handwerksmeister als „Juniors“ zu titulieren.\n\nWilke beobachtet aber eine Trendwende, die das Handwerk positiver dastehen lässt. Das liegt nicht nur am Fachkräftemangel im Handwerk, der vielen privaten KundInnen inzwischen unangenehm auffällt, wenn sie lange auf Termine warten müssen. „Wenn den jungen Leuten klar wird, dass sie nach einer Ausbildung im Handwerk aufsteigen, sich selbständig machen, ein Studium anschließen können, dann entscheiden sie sich vielleicht doch, nach dem Abitur erstmal eine handwerkliche Ausbildung zu beginnen“, erzählt sie.\n\nDas Motto der Imagekampagne des Handwerks mit dem technisch ausgefuchsten Autotuner, der weitgereisten philosophierenden Tischlerin, dem futuristischen Modellbauer, lautet: „Ist das noch Handwerk?“. Es ist der Versuch, die Unterordnung der „Handarbeit“ unter die „Kopfarbeit“ ad absurdum zu führen. Und das ist gut so."], "keywords": ["Handwerk, Auszubildende, Arbeitsmarkt, Lesestück Recherche und Reportage, Arbeit, Öko, Lesestück, taz, tageszeitung "], "published_time": ["2019-10-20T13:12:00+02:00"], "image_links": ["https://taz.de/picture/3734937/948/Handwerk.jpeg"], "links": ["https://handwerk.de/", "https://www.bibb.de/datenreport/de/aktuell.php", "https://www.bibb.de/veroeffentlichungen/de/publication/show/9349", "https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=2ahUKEwi2_4Po45PlAhUGMewKHViPBv8QFjAJegQIAxAH&amp;url=https%3A%2F%2Fwww.boeckler.de%2Fpdf%2Fp_study_hbs_380.pdf&amp;usg=AOvVaw0mFeRuM2gRkd-exfegmdht", "/Meisterpflicht-im-Handwerk/!5621242/", "https://www.statistik.arbeitsagentur.de/Statistikdaten/Detail/201908/iiia5/ausb-ausbildungsstellenmarkt-mit-zkt/ausbildungsstellenmarkt-mit-zkt-d-0-201908-pdf.pdf", "https://www.bmbf.de/de/bbig-novelle-das-sind-die-wichtigsten-aenderungen-8640.html"]}
]